Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

# &Basic Ctrl+F4
source: &Basic\tCtrl+F4
be: Базавы\tCtrl+F4

source: &Batch file:
be: Пакетны файл:

source: &Beginner
be: Пачатковец

source: &Below Normal
be: Ніжэй за звычайны

source: &Bishop
be: Слон

source: &Bitmap only
be: Толькі растравыя

source: &Black and white
be: Чорны і белы

source: &Block
be: Заблакаваць

source: &Blue
be: Сіні

source: &Bluetooth settings
be: Налады Bluetooth

source: &Bold fonts
be: Тоўсты

source: &Bottom:
be: Знізу:

source: &Break at next statement
be: Перарваць на наступнай заяве

source: &Break to debugger
be: Пераключыцца на наладчык

source: &Briefcase
be: Партфель

source: &Brightness
be: Яркасць

source: &Brightness:
be: Яркасць:

source: &Bring To Front
be: Перанесці ўперад

source: &Browse Folders
be: Агляд каталогаў

source: &Browse files
be: Агляд файлаў

source: &Browse the Internet
be: Аглядаць сеціва

source: &Browse...
be: Агляд...

source: &Buffer size:
be: Памер буферу:

source: &Burn
be: Прапаліць

source: &By:
be: Па:

source: &CPU History
be: Гісторыя цэнтральнага працэсара

source: &Caching
be: Кэшаванне

source: &Calendar type:
be: Тып календара:

source: &Calendar:
be: Каляндар:

source: &Cancel
be: Скасаваць

source: &Cancel without burning the files
be: Выйсці без прапалу файлаў

source: &Cascade
be: Каскад

source: &Category
be: Катэгорыя

source: &Center
be: Па цэнтры

source: &Centimeters
be: Сантыметры

source: &Change HomeGroup settings
be: Змяніць параметры хатняй групы

source: &Change Icon...
be: Змяніць значак...

source: &Change Key Sequence...
be: Змяніць камбінацыю клавіш...

source: &Change a password...
be: Змяніць пароль

source: &Change advanced power settings
be: Змяніць дадатковыя налады сілкавання

source: &Change keyboards...
be: Змяніць клавіятуры...

source: &Change selected locations
be: Змяніць абраныя размяшчэнні

source: &Change settings...
be: Змяніць налады...

source: &Change sharing permissions\nChoose this to add people, remove people, or change permissions.
be: Змяніць дазволы абагульвання\nАбярыце гэта для дадавання ці выдалення людзей ці змянення дазволаў.

source: &Change system locale...
be: Змяніць сістэмную лакаль...

source: &Change...
be: Змяніць...

source: &Channels to use:
be: Каналы для карыстання:

source: &Check
be: Праверыць

source: &Check for a solution
be: Праверыць наяўнасць вырашэння

source: &Check for solution
be: Праверыць наяўнасць вырашэння

source: &Check for solutions...
be: Праверыць наяўнасць вырашэнняў...

source: &Check for updates
be: Праверыць наяўнасць абнаўленняў

source: &Check later
be: Праверыць пазней

source: &Check now...
be: Праверыць зараз...

source: &Choose Program...
be: Абраць праграму...

# &Choose a different name. Return to the setup page and choose a different name.
source: &Choose a different name.\nReturn to the setup page and choose a different name.
be: Абраць іншую назву.\nВярнуцца на старонку наладаў і абраць іншую назву.

source: &Choose default program...
be: Абраць стандартную праграму...

source: &Choose defaults for this program
be: Абраць стандарты для гэтай праграмы

source: &Circle/Ellipse
be: Круг/Эліпс

source: &Clear
be: Ачысціць

source: &Clear all
be: Ачысціць усё

source: &Click the type of network feature you want to install:
be: Абярыце тып сеткавага дапаўнення, якое жадаеце ўсталяваць:

source: &Client Name
be: Назва кліента

source: &Close
be: Зачыніць

source: &Close all windows
be: Зачыніць усе вокны

source: &Close gadget
be: Зачыніць гаджэт

source: &Close program
be: Зачыніць праграму

# &Close tab Ctrl+W
source: &Close tab \tCtrl+W
be: Зачыніць устаўку\tCtrl+W

source: &Close the Language bar
be: Зачыніць моўную паліцу

source: &Close the wizard after the files have been burned
be: Зачыніць майстар пасля прапальвання файлаў

source: &Close this wizard after the disc is erased
be: Зачыніць майстар пасля сцірання кружэлкі

source: &Close toolbar
be: Зачыніць паліцу інструментаў

# &Close Alt+F4
source: &Close\tAlt+F4
be: Зачыніць\tAlt+F4

# &Close Ctrl+F4
source: &Close\tCtrl+F4
be: Зачыніць\tCtrl+F4

source: &Collapse all groups
be: Згарнуць усе групы

source: &Color scheme:
be: Каляровая схема:

source: &Color:
be: Колер:

source: &Colors:
be: Колеры:

source: &Columns
be: Слупкі

source: &Command bar
be: Загадная паліца

source: &Compress contents to save disk space
be: Сціскаць змесціва дзеля эканоміі месца на дыску

source: &Compress this drive to save disk space
be: Сціскаць гэты дыск для эканоміі месца на дыску

source: &Config file name:
be: Назва файла Config:

source: &Configure
be: Наладзіць

source: &Configure...
be: Наладзіць...

source: &Configure\0
be: Наладзіць\0

source: &Confirm new password:
be: Пацвердзіце новы пароль:

source: &Confirm password:
be: Пацвердзіце пароль:

source: &Connect
be: Злучыць

source: &Connect display
be: Падключыць экран

source: &Connect to a network
be: Злучыць з сеткай

source: &Connect...
be: Злучыць...

source: &Connect:
be: Злучыць:

source: &Connect\0
be: Злучыць\0

source: &Continue
be: Працягнуць

source: &Copy
be: Скапіяваць

source: &Copy Here
be: Скапіяваць сюды

source: &Copy address
be: Скапіяваць адрас

source: &Copy address as text
be: Скапіяваць адрас як тэкст

source: &Copy details
be: Скапіяваць дэталі

source: &Copy here
be: Скапіяваць сюды

source: &Copy to group
be: Скапіяваць у групу

source: &Copy...
be: Скапіяваць...

# &Copy Ctrl+C
source: &Copy\tCtrl+C
be: Скапіяваць\tCtrl+C

source: &Country or region:
be: Краіна ці рэгіён:

source: &Country/region code:
be: Код краіны/рэгіёна:

source: &Create Dump File
be: Стварыць файл адбітка

source: &Create a copy with all possible properties removed
be: Стварыць копію з выдаленнем усіх магчымых уласцівасцяў

source: &Create an ad hoc network\nThis creates a temporary network for sharing files or an Internet connection
be: Стварыць сетку камп'ютар-камп'ютар\nГэта стварае часовую сетку для абагульвання файлаў ці злучэння з сецівам

source: &Currency symbol:
be: Сімвал валюты:

source: &Current code page
be: Дзейная кодавая старонка

source: &Current location:
be: Дзейнае размяшчэнне:

source: &Current system locale:
be: Дзейная сістэмная лакаль:

source: &Custom
be: Дапасаваны

source: &Custom - %1!d!%%
be: Дапасаваны - %1!d!%%

source: &Custom DPI...
be: Дапасаваная разрознасць...

source: &Custom colors:
be: Дапасаваныя колеры:

source: &Custom level...
be: Дапасаваны ўзровень...

source: &Custom scan...
be: Дапасаваная праверка...

source: &Custom size:
be: Дапасаваны памер:

source: &Customize
be: Дапасаваць

source: &Customize Toolbar...
be: Наладзіць паліцу...

source: &Customize notification icons
be: Дапасаваць значкі апавяшчэнняў

source: &Customize...
be: Дапасаваць...

source: &Customize:
be: Наладзіць:

source: &DNS server:
be: DNS-сэрвер:

source: &Dataset
be: Набор звестак

# &Date calculation Ctrl+E
source: &Date calculation\tCtrl+E
be: Вылічэнне дат\tCtrl+E

source: &Date:
be: Дата:

source: &Debug
be: Наладка

source: &Decimal symbol:
be: Аддзяляльнік дробнай часткі:

source: &Default
be: Стандартна

source: &Default gateway:
be: Стандартны шлюз:

source: &Default level
be: Стандартны ўзровень

source: &Default scale (96 DPI) - fit more information
be: Стандартная разрознасць (96 кропак на цалю) - больш інфармацыі

source: &Define Custom Colors >>
be: Вызначыць дапасаваныя колеры >>

source: &Defragment now...
be: Дэфрагментаваць зараз...

source: &Delete
be: Выдаліць

# &Delete browsing history... Ctrl+Shift+Del
source: &Delete browsing history...\tCtrl+Shift+Del
be: Выдаліць гісторыю аглядання...\tCtrl+Shift+Del

source: &Delete history
be: Выдаліць гісторыю

source: &Delete it
be: Выдаліць

source: &Delete the temporary files that haven't been burned to disc
be: Выдаліць часовыя файлы, якія не былі запісаныя на кружэлку.

source: &Delete theme
be: Выдаліць тэму

source: &Delete...
be: Выдаліць...

# &Delete Del
source: &Delete\tDel
be: Выдаліць\tDel

source: &Descending
be: адваротна

source: &Description:
be: Апісанне:

source: &Desktop
be: Стальніца

source: &Details
be: Дэталі

source: &Details >>
be: Дэталі >>

source: &Device
be: Прылада

source: &Devices:
be: Прылады:

source: &Diagnose
be: Дыягназаваць

source: &Diagnose and check for solutions
be: Дыягназаваць і праверыць наяўнасць вырашэнняў

source: &Diagnose network connectivity problem...
be: Дыягназаваць праблему сеткавай злучальнасці...

source: &Dial
be: Набраць

source: &Disable
be: Выключыць

source: &Disable add-ons
be: Выключыць дадаткі

source: &Disc title:
be: Назва кружэлкі:

source: &Discard Old Duplicates
be: Скідваць старыя дублікаты

source: &Disconnect
be: Адлучыць

source: &Disconnect network drive...
be: Адлучыць сеткавы дыск...

source: &Disconnect\0
be: Адлучыць\0

source: &Disk Cleanup
be: Чыстка дыска

source: &Display animations
be: Адлюстроўваць анімацыі

source: &Display delete confirmation dialog
be: Адлюстроўваць дыялог пацверджання выдалення

source: &Display device components
be: Адлюстраваць кампаненты прылады

source: &Display items from all users of this computer
be: &Адлюстраваць элементы для ўсіх карыстальнікаў

source: &Display media information from the Internet
be: Адлюстроўваць медыяінфармацыю з сеціва

source: &Display pointer trails
be: Адлюстроўваць след паказальніка

source: &Display progress while connecting
be: Адлюстроўваць выкананне злучэння

source: &Display settings
be: Налады экрана

source: &Do not scan files accessed by these processes:
be: Не пра&вяраць файлы, занятыя наступнымі працэсамі:

source: &Do not scan these file extensions (example *.jpg):
be: Не правяраць файлы з такім паш&ырэннем (напрыклад *.jpeg)

source: &Do not scan these files or locations:
be: &Не правяраць гэтыя файлы ці каталогі:

source: &Do not show me this message again.
be: Больш не паказваць гэтае паведамленне.

source: &Do not show me this message in the future
be: Не паказваць мне гэтае паведамленне ў будучыні

source: &Do not use the failed lines in the future
be: Не выкарыстоўваць няўдалыя лініі ў будучыні

source: &Do this for all conflicts
be: Рабіць гэта для ўсіх канфліктаў

source: &Do this for all current items
be: Рабіць гэта для ўсіх дзейных элементаў

source: &Do this for all selected font collections
be: Рабіць гэта для ўсіх вылучаных калекцыяў шрыфтоў

source: &Do this for the next %1!d!
be: Рабіць гэта для наступных %1!d!

source: &Do this for the next %1!d! conflicts
be: Рабіць гэта для наступных %1!d! канфліктаў

source: &Docked in the taskbar
be: Прычэплена на паліцы задач

source: &Documents
be: Дакументы

source: &Domain suffix:
be: Суфікс дамена:

source: &Domain:
be: Дамен:

source: &Don't Install
be: Не ўсталёўваць

source: &Don't ask me again to install these updates
be: Больш не прасіць мяне ўсталяваць гэтыя абнаўленні

source: &Don't ask me again until the next time I log on
be: Не пытаць мяне зноў да наступнага майго ўваходу

source: &Don't perform this check at startup
be: Не выконваць праверку падчас запуску

source: &Don't show for remaining items
be: Не паказваць для астатніх элементаў

source: &Don't show me this again
be: Больш не паказваць

source: &Don't show this message again
be: Больш не паказваць гэтае паведамленне

source: &Done
be: Зроблена

source: &Dont use the index when searching in file folders for system files (searches might take longer)
be: Не выкарыстоўваць індэкс падчас пошуку ў сістэмных каталогах (патрабуе больш часу)

source: &DonвЂ™t use the index when searching in file folders for system files (searches might take longer)
be: Не выкарыстоўваць індэкс падчас пошуку ў сістэмных каталогах (патрабуе больш часу)

source: &Don’t use the index when searching in file folders for system files (searches might take longer)
be: Не выкарыстоўваць індэкс падчас шукання ў сістэмных каталогах (патрабуе больш часу)

source: &Double-click to open an item (single-click to select)
be: Адчыняць падвойным пстрыкам, вылучаць адным

source: &Down
be: Уніз

source: &Download
be: Спампаваць

source: &Driver files:
be: Файлы драйвера

source: &E-mail
be: Эл. пошта

source: &E-mail Address:
be: Эл. адрас:

source: &E-mail:
be: Эл. пошта:

source: &Edit
be: Рэдагаваць

source: &Edit address
be: Рэдагаваць адрас

source: &Edit...
be: Рэдагаваць...

source: &Eject
be: Дастаць

source: &Enable
be: Уключыць

source: &Enable Collection
be: Уключыць збіранне

source: &Enable Key Sequence
be: Уключыць камбінацыю клавіш

source: &Enable pointer shadow
be: Уключыць цень паказальніка

source: &Encoding:
be: Кадаванне:

source: &Encrypt contents to secure data
be: Шыфраваць змесціва для абароны

source: &Encrypt the file only
be: Зашыфраваць толькі файл

source: &End Now
be: Скончыць зараз

source: &End Process
be: Скончыць працэс

source: &End Task
be: Скончыць задачу

source: &Enhance pointer precision
be: Павялічыць дакладнасць паказальніка

source: &Every time I visit the webpage
be: Штораз падчас наведвання старонкі

source: &Exit
be: Выйсці

source: &Explore
be: Вандраваць

source: &Explorer Bar
be: Паліца вандроўніка

source: &Explorer bars
be: Паліцы вандроўніка

source: &Export...
be: Экспартаваць...

source: &Extend the desktop onto this monitor
be: Пашырыць стальніцу на гэты манітор

source: &Extract
be: Выняць

source: &Extract...
be: Выняць...

source: &Fast pasting
be: Хуткая ўстаўка

source: &Favorites bar
be: Паліца ўпадабанага

# &Favorites Ctrl+Shift+I
source: &Favorites\tCtrl+Shift+I
be: Упадабаныя\tCtrl+Shift+I

source: &File
be: Файл

source: &File system
be: Файлавая сістэма:

source: &File versions:
be: Версіі файлаў:

source: &Fill
be: Запоўніць

source: &Find
be: Знайсці

source: &Find Next
be: Знайсці наступны

# &Find on this page... Ctrl+F
source: &Find on this page...\tCtrl+F
be: Знайсці на гэтай старонцы...\tCtrl+F

# &Find... Ctrl+F
source: &Find...\tCtrl+F
be: Знайсці...\tCtrl+F

source: &Finish
be: Скончыць

source: &First day of week:
be: Першы дзень тыдня:

source: &First line:
be: Першы радок:

source: &Fit to:
be: Дапасаваць да:

source: &Fix it
be: Выправіць

source: &Floating On Desktop
be: Перамяшчаецца па стальніцы

source: &Folder
be: Каталог

source: &Folder Bar
be: Паліца каталогаў

source: &Folder versions:
be: Версіі каталогаў:

# &Folder... Ctrl+Shift+E
source: &Folder...\tCtrl+Shift+E
be: Каталог...\tCtrl+Shift+E

source: &Folder:
be: Каталог:

source: &Folders:
be: Каталогі:

source: &Font
be: Шрыфт

source: &Font :
be: Шрыфт:

source: &Font...
be: Шрыфт...

source: &Font:
be: Шрыфт

source: &Footer:
be: Ніжні калантытул

source: &Force log off
be: Выйсці прымусова

source: &Force restart
be: Перазапусціць прымусова

source: &Force shut down
be: Выключыць прымусова

source: &Format
be: Фармат

source: &Format:
be: Фармат:

source: &Format: (* Custom Locale)
be: Фармат: (* Дапасаваная лакаль)

# &Forward Alt+Right Arrow
source: &Forward\tAlt+Right Arrow
be: Уперад\tAlt+Правая стрэлка

source: &Free-form selection
be: Вылучэнне адвольнай формы

source: &From:
be: З:

# &Full Screen F11
source: &Full Screen\tF11
be: Поўны экран\tF11

source: &Full name:
be: Поўнае імя:

source: &Full scan
be: Поўны прагляд

# &Full screen F11
source: &Full screen\tF11
be: Поўны экран\tF11

source: &Full-screen
be: Поўнаэкраннае

source: &GIF picture
be: Відарыс &GIF

source: &Gadgets
be: Гаджэты

source: &Game
be: Гульня

source: &Game controller settings
be: Налады game-кантролеры

source: &Gateway:
be: Шлюз:

source: &Get device information from the Internet
be: Атрымаць інфармацыю аб прыладзе з сеціва

source: &Give me updates for Microsoft products and check for new optional Microsoft software when I update Windows
be: Даваць мне абнаўленні для прадуктаў Microsoft і правяраць наяўнасць новага неабавязковага апраграмавання Microsoft падчас абнаўлення Windows

source: &Global Settings
be: Агульныя налады

source: &Go To
be: Перайсці

source: &Go To Process
be: Перайсці да працэса

# &Go To... Ctrl+G
source: &Go To...\tCtrl+G
be: Ісці да...\tCtrl+G

source: &Go to
be: Перайсці

# &Go to Page... Ctrl+G
source: &Go to Page...\tCtrl+G
be: Да старонкі...\tCtrl+G

source: &Grave Accent (`)
be: Апостраф (`) ці Ё

source: &Green
be: Зялёны

source: &Green:
be: Зялёны:

source: &Group
be: Група

source: &Group by
be: Групаваць па

source: &Group by :
be: Групаваць па:

source: &HTML editor:
be: HTML-рэдактар:

source: &Hang Up
be: Павесіць

source: &Hardware devices:
be: Прылады:

source: &Header:
be: Верхні калантытул

source: &Height:
be: Вышыня:

source: &Help
be: Дапамога

source: &Help about connecting to a network
be: Дапамагчы ў злучэнні з сеткай

source: &Help about network discovery
be: Дапамагчы з сеткавым вынаходстве

source: &Help about search
be: Пошук у даведцы

source: &Hibernate
be: Гібернацыя

source: &Hidden
be: Схаваны

source: &Hide
be: Схаваць

source: &Hide When Minimized
be: Хаваць, калі згорнуты

source: &Hide characters
be: Схаваць знакі

source: &Hide file names
be: Хаваць назвы файлаў

source: &Hide fonts based on language settings
be: Хаваць шрыфты, якія абапіраюцца на моўныя налады

source: &Hide pointer while typing
be: Хаваць паказальнік падчас уводу

source: &Hide update
be: Схаваць дэталі

source: &Hide updates
be: Схаваць абнаўленні

source: &High
be: Высока

source: &High Transparency
be: Высокая празрыстасць

source: &High alert items:
be: Высокі ўзровень папярэджання:

# &Hint H
source: &Hint\tH
be: Падказка\tH

source: &History
be: Гісторыя

# &History Ctrl+Shift+H
source: &History\tCtrl+Shift+H
be: Гісторыя\tCtrl+Shift+H

# &Home Page Alt+Home
source: &Home Page\tAlt+Home
be: Пачатковая старонка\tAlt+Home

source: &Home networking connection:
be: Хатняе сеткавае злучэнне:

source: &Horizontal
be: Гарызанталь

source: &Horizontal:
be: Гарызанталь:

source: &I
be: Я

source: &I don't want to join Microsoft SpyNet at this time
be: &Не далучацца да Microsoft SpyNet

source: &IP address:
be: IP-адрас:

source: &IPv6 address:
be: IPv6-адрас:

source: &Identify
be: Ідэнтыфікаваць

source: &Identify Monitors
be: Ідэнтыфікаваць маніторы

source: &If your operating system is not listed, enter the Windows folder or click Browse:
be: Калі ваша аперацыйная сістэма не значыцца ў спісе, азначце яе каталог альбо націсніце кнопку 'Агляд':

source: &Ignore
be: Ігнараваць

source: &Import...
be: Імпартаваць...

source: &Important updates
be: Важныя абнаўленні

source: &In the future, don't show me this dialog box.
be: Больш не паказваць гэтае паведамленне.

# &InPrivate Browsing Ctrl+Shift+P
source: &InPrivate Browsing\tCtrl+Shift+P
be: Прыватнае агляданне\tCtrl+Shift+P

source: &Inches
be: Цалі

source: &Include a folder...
be: Улучыць каталог...

source: &Include in library
be: Улучыць у бібліятэку

source: &Insert
be: Уставіць

source: &Insert Unicode control character
be: Уставіць кіруючы знак Unicode

source: &Insert mode
be: Хуткая ўстаўка

source: &Install
be: Усталяваць

source: &Install important updates only
be: Усталяваць толькі важныя абнаўленні

source: &Install now
be: Усталяваць зараз

source: &Install updates
be: Усталяваць абнаўленні

source: &Install updates and shut down
be: Усталяваць абнаўленні і выключыць

source: &Install...
be: Усталяваць...

source: &Install/uninstall languages...
be: Усталяваць/высталяваць мовы...

source: &Installed services
be: Усталяваныя службы

source: &Intermediate
be: Сярэдні

source: &International website address
be: Міжнародны адрас сайта

source: &Internet options...
be: Налады сеціва...

source: &Invert Selection
be: Інвертаваць вылучэнне

source: &Invert selection
be: Інвертаваць вылучэнне

source: &Item:
be: Элемент:

source: &JPEG picture
be: Відарыс &JPEG

source: &Java Custom Settings...
be: Дапасаваныя налады Java...

source: &Java console
be: Кансоль Java

source: &Keep changes
be: Захаваць змены

source: &Keep this connection connected when switching users
be: Утрымліваць гэтае злучэнне злучаным падчас пераключэння карыстальнікаў

source: &Key sequence
be: Камбінацыя клавіш

source: &Key:
be: Клавіша:

source: &Keyboard layout:
be: Пабудова клавіятуры:

source: &Keyboard settings
be: Налады клавіятуры

source: &Keys:
be: Клавішы:

source: &Knight
be: Конь

source: &LAN settings
be: Налады сеткі

source: &Label:
be: Цэтлікі:

source: &Languages
be: Мовы

source: &Large
be: Вялікі

source: &Large icons
be: Вялікія значкі

source: &Larger - 150%
be: Найвялікшы - 150%

source: &Larger - 150% (default)
be: Найвялікшы - 150% (стандартна)

source: &Larger scale (120 DPI) - make text more readable
be: Вышэйшая разрознасць (120 кропак на цалю) - чытабельнасць

source: &Learn more about libraries
be: Больш інфармацыі пра бібліятэкі

source: &Left Alt + Shift
be: Левая Alt + Shift

source: &Left:
be: Злева:

source: &Limit the number of simultaneous users to:
be: Абмежаваць колькасць адначасовых карыстальнікаў лікам:

source: &Line
be: Лінія

source: &Line number:
be: Нумар радка:

source: &Line type:
be: Тып лініі:

source: &Link by e-mail...
be: Спасылку па электроннай пошце...

source: &Links
be: Спасылкі

source: &List
be: Спіс

source: &List separator:
be: Падзяляльнік спісу

source: &Lists
be: Спісы

source: &Local Computer
be: Лакальны камп'ютар

source: &Local Intranet Zone...
be: абсягу лакальнага інтранэту...

source: &Local computer: (the computer this console is running on)
be: лакальным камп'ютарам (тым, на якім запушчаная гэтая кансоль)

source: &Local intranet zone...
be: абсягу лакальнага інтранэту...

source: &Lock Aspect Ratio
be: Блакаваць суадносіны

source: &Lock the taskbar
be: Замкнуць паліцу задач

source: &Lock the toolbars
be: Замкнуць паліцы інструментаў

source: &Log Off
be: Выйсці

source: &Log On
be: Увайсці

source: &Log off
be: Выйсці

source: &Log off now
be: Выйсці зараз

source: &Logoff
be: Выйсці

source: &Long date:
be: Доўгая дата:

source: &Long time:
be: Доўгі час:

source: &Look for icons in this file:
be: Шукаць значкі ў файле:

source: &Loop
be: Пятля

source: &Low
be: Нізка

source: &Low Transparency
be: Нізкая празрыстасць

source: &Low alert items:
be: &Нізкі ўзровень бяспекі:

source: &Lum:
be: Яркасць:

source: &Maintain aspect ratio
be: Утрымліваць суадносіны

source: &Maintenance
be: Абслугоўванне

source: &Make New Folder
be: Стварыць каталог

source: &Manage add-ons
be: Кіраваць дадаткамі

source: &Manually create a network profile\nThis creates a new network profile or locates an existing network and saves a profile for the network on your computer. You need to know the network name (SSID) and security key (if applicable).
be: Уручную стварыць сеткавага профілю\nГэта стварае новы сеткавы профіль ці выяўляе існую сетку і захоўвае профіль сеткі на вашым камп'ютары. Вам неабходна ведаць назву сеткі (SSID)і ключ бяспекі (калі патрэбны).

source: &Map network drive...
be: Падлучыць сеткавы дыск...

source: &Map network here
be: Падключыць сеткавы дыск

source: &Maximum speed (bps):
be: Максімальная хуткасць (біт/с)

source: &Measurement system:
be: Сістэма мераў:

source: &Medium
be: Сярэдні

source: &Medium - 125%
be: Сярэдні - 125%

source: &Medium - 125% (default)
be: Сярэдні - 125% (стандартна)

source: &Medium alert items:
be: &Сярэдні ўзровень бяспекі:

source: &Medium icons
be: Сярэднія значкі

source: &Menu bar
be: Паліца меню

source: &Message title:
be: Назва паведамлення:

# &Message... Ctrl+Shift+F
source: &Message...\tCtrl+Shift+F
be: Паведамленне...\tCtrl+Shift+F

source: &Metric:
be: Метрыка:

source: &Minimize
be: Згарнуць

source: &Minimize On Use
be: Згарнуць падчас карыстання

source: &Minimize all windows
be: Згарнуць усе вокны

source: &Mobility
be: Мабільнасць

source: &Modem settings
be: Налады мадэма

source: &Modify index locations...
be: Змяніць індэксаваныя размяшчэнні...

source: &More Notes...
be: Боль нататак...

source: &More Windows...
be: Больш вокнаў...

source: &More...
be: Іншыя варыянты...

source: &Mouse settings
be: Налады мышы

source: &Move
be: Перамясціць

source: &Move Here
be: Перамясціць сюды

source: &Move here
be: Перамясціць сюды
